<?php

return [
	'count' => 'Количество коментариев',
	'comment' => 'Коментировать',
	'comments' => 'Коментарии',
	'delete' => 'Удалить',
	'last_comments' => 'Последние комментрии',
	'updated' => 'Коментарий обновлен',
	'deleted' => 'Коментарий удален',
	'new_comments' => 'Новый комментарий|Новые коментарии',
	'sign_in_to_comment' => 'Вы должны войти в систему, чтобы комментировать.',
	'loading_comments' => 'Загруказ коментариев',
	'posted_on' => 'Опубликовано',

	'attributes' => [
		'content' => 'Содержание',
		'author' => 'Автор',
		'post' => 'Сообщение',
		'posted_at' => 'Опубликовано в',
	],

	'placeholder' => [
	'content' => 'Ваш комментарий'
	],
];
