<?php

return [

  'actions' => [
    'save' => 'Сохранить',
    'update' => 'Обновление',
    'back' => 'Назад',
    'generate' => 'Создать',
    'delete' => 'Удалить',
    'add' => 'Добавить',
  ],

  'comments' => [
    'delete' => 'Вы уверены, что хотите удалить этот комментарий?'
  ],

  'posts' => [
    'delete' => 'Вы уверены, что хотите удалить эту статью?',
    'delete_thumbnail' => "Вы уверены, что хотите удалить изображение?"
  ],

  'tokens' => [
    'generate' => 'Вы уверены, что хотите создать ключ? Все эти интерфейсы будут отключены.',
  ],

  'media' => [
    'delete' => 'Вы уверены, что хотите удалить этот эскиз?',
  ],

];
