<?php

return [
	'subscribe' => "Подписаться на рассылку новостей",
	'placeholder' => 'Ваш электронный адрес',
	'create' => "Электронная почта успешно добавлена в рассылку",
	'unsubscribeed' => 'Запрос на отмену подписки был принят во внимание.',
	
	'email' => [
		'subject' => 'Информационный бюллетень месяца',
		'welcome' => 'Добро пожаловать в новостную рассылку месяца!',
		'description' => 'Вот список: количество последних статей, опубликованных за месяц',
		'спасибо' => 'Спасибо за подписку на нашу рассылку',
		'unsubscribe' => 'Отписаться'
	]
];
