<?php

return [
	'publish' => 'Опубликовать',
	'posts' => 'Посты',
	'delete' => 'Удалить',
	'delete_thumbnail' => "Удалить картинку",
	'edit' => 'Изменить',
	'last_posts' => 'Последние сообщения',
	'create' => 'Создать пост',
	'created' => 'Пост создан',
	'updated' => 'Сообщение обновлено',
	'deleted' => 'Сообщение удалено',
	'empty' => "На данный момент поста нет.",
	'new_posts' => 'Новый пост|новые посты',
	'count' => ':count post|:count posts',
	'show' => "Показать сообщение",
	'search' => "Поиск ...",
	'search_results' => ":количество найденных сообщений|:количество найденных сообщений",
	
	'attribute' => [
		'title' => 'Заголовок',
		'content' => 'Содержание',
		'author' => 'Автор',
		'thumbnail' => 'Опубликовать картинку',
		'posts_at' => 'Опубликовано в',
		'thumbnail' => "Миниатюра изображения",
	],
	
	'placeholder' => [
		'title' => 'Ваш заголовок',
		'content' => 'Ваш контент',
		'thumbnail' => 'Выбрать эскиз'
	]
];
